lang = dict()
lang['ru'] = {
    'interface': {
        'done': 'Готово',
        'chosen': 'Вы выбрали: '
    },
    'game': {
        'main_menu': 'Вы в главном меню.\nВыберите игру для входа или создайте новую.',
        'master': 'Мастер: ',
        'play': 'Играть: ',
        'create': 'Создать',
        'create_game': 'Создать Игру',
        'choose_setting': 'Выберите сеттинг (или создайте новый)',
        'type_module_name': 'Введите название модуля:',
        'type_module_flavour': 'Введите описание модуля:',
        'in_game': 'Вы в игре.',
        'type_setting_name': 'Выберите имя для сеттинга',
        'type_setting_flavour': 'Пришлите описание сеттинга:',
        'player_commands': 'Все что вы напишете будет действием персонажа. '
                           'Если вам надо написать другим игрокам в общий чат используйте команду /chat '
                           '(можно сразу "/chat текст сообщения".\nВыйти из игры можно по команде /leave\n'
                           'Команды игрока:\n/me - Показывает вашего персонажа\n'
                           '/action - Использовать маневр\заклинание\ n'
                           '/chars - показывает список персонажей в сцене с вами\n'
                           '/remind - Показывает описание сцены и последние три действия',
        'gm_commands':  'Все что вы напишете будет описанием сцены. '
                        'Если вам надо написать другим игрокам в общий чат используйте команду /chat '
                        '(можно сразу "/chat текст сообщения".\nВыйти из игры можно по команде /leave\n'
                        'Команды мастера игры включают:\n/scene - Управление сценами\n'
                        '/chars - Управление персонажами (PC и NPC)\n'
                        '/request - запрашивает бросок навыка\n'
                        '/pause - Ставит отображение лога действий на паузу и возвращает наза\n'
                        '/turns - Включает пораундовый режим',
        'type_character_name': 'Введите имя персонажа (как оно будет отображаться):',
        'type_character_d_name': 'Введите имя, которое будет отображаться пока персонажа не знают '
                                  '(например, "Человек в Шляпе"):',
        'type_character_reference': 'Пришлите ссылки на референсы персонажа (или на рисунок)\n'
                                  'Использование файлов будет сделано позже',
        'type_character_flavour': 'Введите описание персонажа:',

    }
}